const verses = {
    "गोपाल सहस्त्रनाम": [
        `कस्तूरीतिलकं ललाटपटले वक्ष:स्थले कौस्तुभं <br>
        नासाग्रे वरमौत्तिकं करतले वेणुं करे कंकणम ।<br>
        सर्वाड़्गे हरिचन्दनं सुललितं कण्ठे च मुक्तावलि –<br>
        र्गोपस्रीपरिवेष्टितो विजयते गोपालचूडामणि: ।।1।।`,
         `फुल्लेन्दीवरकान्तिमिन्दुवदनं बर्हावतंसप्रियं<br>
        श्रीवत्साड़्कमुदारकौस्तुभधरं पीताम्बरं सुन्दरम ।<br>
        गोपीनां नयनोत्पलार्चिततनुं गोगोपसंघावृतं<br>
        गोविन्दं कलवेणुवादनपरं दिव्याड़्गभूषं भजे ।।2।।<br>`,
        `<strong>इति ध्यानम</strong><br>
        ऊँ क्लीं देव: कामदेव: कामबीजशिरोमणि:<br>
        । श्रीगोपालको महीपाल: सर्वव्र्दान्तपरग: ।।1।।<br>
        `,



        // Add more verses as needed
    ],
    "गोपी गीत": [
 
                    `गोप्य ऊचु:<br>
                    जयति तेऽधिकं जन्मना व्रजः<br>
                    श्रयत इन्दिरा शश्वदत्र हि ।<br>
                    दयित दृश्यतां दिक्षु तावका<br>
                    स्त्वयि धृतासवस्त्वां विचिन्वते ॥1॥
                    `,
                    `शरदुदाशये साधुजातसत्स-<br>
                    रसिजोदरश्रीमुषा दृशा ।<br>
                    सुरतनाथ तेऽशुल्कदासिका<br>
                    वरद निघ्नतो नेह किं वधः ॥2॥<br>`,

                    `विषजलाप्ययाद्व्यालराक्षसा-<br>
                    द्वर्षमारुताद्वैद्युतानलात् ।<br>
                    वृषमयात्मजाद्विश्वतोभया<br>
                    दृषभ ते वयं रक्षिता मुहुः ॥3॥<br>`,

                    `न खलु गोपिकानन्दनो भवा-<br>
                    नखिलदेहिनामन्तरात्मदृक् ।<br>
                    विखनसार्थितो विश्वगुप्तये<br>
                    सख उदेयिवान्सात्वतां कुले ॥4॥<br>`,

                    `विरचिताभयं वृष्णिधुर्य ते<br>
                    चरणमीयुषां संसृतेर्भयात् ।<br>
                    करसरोरुहं कान्त कामदं<br>
                    शिरसि धेहि नः श्रीकरग्रहम् ॥5॥<br>`,

                    `व्रजजनार्तिहन्वीर योषितां<br>
                    निजजनस्मयध्वंसनस्मित ।<br>
                    भज सखे भवत्किंकरीः स्म नो<br>
                    जलरुहाननं चारु दर्शय ॥6॥<br>`,

                   `प्रणतदेहिनांपापकर्शनं<br>
                    तृणचरानुगं श्रीनिकेतनम् ।<br>
                    फणिफणार्पितं ते पदांबुजं<br>
                    कृणु कुचेषु नः कृन्धि हृच्छयम् ॥7॥<br>`,

                    `मधुरया गिरा वल्गुवाक्यया<br>
                    बुधमनोज्ञया पुष्करेक्षण ।<br>
                    विधिकरीरिमा वीर मुह्यती-<br>
                    रधरसीधुनाऽऽप्याययस्व नः ॥8॥<br>`,

                    `तव कथामृतं तप्तजीवनं<br>
                    कविभिरीडितं कल्मषापहम् ।<br>
                    श्रवणमङ्गलं श्रीमदाततं<br>
                    भुवि गृणन्ति ते भूरिदा जनाः ॥9॥<br>`,

                    `प्रहसितं प्रिय प्रेमवीक्षणं<br>
                    विहरणं च ते ध्यानमङ्गलम् ।<br>
                    रहसि संविदो या हृदिस्पृशः<br>
                    कुहक नो मनः क्षोभयन्ति हि ॥10॥`,

                    `चलसि यद्व्रजाच्चारयन्पशून्<br>
                    नलिनसुन्दरं नाथ ते पदम् ।<br>
                    शिलतृणाङ्कुरैः सीदतीति नः<br>
                    कलिलतां मनः कान्त गच्छति ॥11॥`,

                    `दिनपरिक्षये नीलकुन्तलै-<br>
                    र्वनरुहाननं बिभ्रदावृतम् ।<br>
                    घनरजस्वलं दर्शयन्मुहु-<br>
                    र्मनसि नः स्मरं वीर यच्छसि ॥12॥`,

                    `प्रणतकामदं पद्मजार्चितं<br>
                    धरणिमण्डनं ध्येयमापदि ।<br>
                    चरणपङ्कजं शंतमं च ते<br>
                    रमण नः स्तनेष्वर्पयाधिहन् ॥13॥`,

                    `सुरतवर्धनं शोकनाशनं<br>
                    स्वरितवेणुना सुष्ठु चुम्बितम् ।<br>
                    इतररागविस्मारणं नृणां<br>
                    वितर वीर नस्तेऽधरामृतम् ॥14॥`,

                    `अटति यद्भवानह्नि काननं<br>
                    त्रुटिर्युगायते त्वामपश्यताम् ।<br>
                    कुटिलकुन्तलं श्रीमुखं च ते<br>
                    जड उदीक्षतां पक्ष्मकृद्दृशाम् ॥15॥`,

                    `पतिसुतान्वयभ्रातृबान्धवा-<br>
                    नतिविलङ्घ्य तेऽन्त्यच्युतागताः ।<br>
                    गतिविदस्तवोद्गीतमोहिताः<br>
                    कितव योषितः कस्त्यजेन्निशि ॥16॥`,

                    `रहसि संविदं हृच्छयोदयं<br>
                    प्रहसिताननं प्रेमवीक्षणम् ।<br>
                    बृहदुरः श्रियो वीक्ष्य धाम ते<br>
                    मुहुरतिस्पृहा मुह्यते मनः ॥17॥`,

                    `व्रजवनौकसां व्यक्तिरङ्ग ते<br>
                    वृजिनहन्त्र्यलं विश्वमङ्गलम् ।<br>
                    त्यज मनाक् च नस्त्वत्स्पृहात्मनां<br>
                    स्वजनहृद्रुजां यन्निषूदनम् ॥18॥`,

                    `यत्ते सुजातचरणाम्बुरुहं स्तनेष<br>
                    भीताः शनैः प्रिय दधीमहि कर्कशेषु ।<br>
                    तेनाटवीमटसि तद्व्यथते न किंस्वित्कू<br>
                    र्पादिभिर्भ्रमति धीर्भवदायुषां नः ॥19॥`,

                    `इति श्रीमद्भागवत महापुराणे पारमहंस्यां संहितायां<br>
                    दशमस्कन्धे पूर्वार्धे रासक्रीडायां गोपीगीतं<br>
                    नामैकत्रिंशोऽध्यायः ॥`

        
        
             ],
   
};
